Repository: AlainBenbassat/org.bemas.evalformdashboard
Catalog: l10n/*/LC_MESSAGES/evalformdashboard.po
Languages: fr_fr

source: Event Evaluation Dashboard
fr_fr: Tableau de bord d'évaluation des événements

source: Event Id
fr_fr: Identifiant de l'événement

source: Start Date
fr_fr: Date de début

source: Event Type
fr_fr: Type d'événement

source: Event
fr_fr: Événement

source: Aantal lesuren
fr_fr: Nombre d'heure de formation

source: Language
fr_fr: Langue

source: #Deelnemers
fr_fr: #Participants

source: #Evaluaties
fr_fr: #Évaluation

source: Algemene tevredenheid
fr_fr: Satisfaction générale

source: Inhoudelijke invulling
fr_fr: Interprétation

source: Cursusmateriaal
fr_fr: Documents

source: Interactie
fr_fr: Interaction

source: Kwaliteit
fr_fr: Qualité du contenu

source: Bijgeleerd
fr_fr: Apprentissage

source: Verwachting
fr_fr: Attentes

source: Relevantie
fr_fr: Pertinence

source: Administratief proces
fr_fr: Qualité du processus administratif

source: Ontvangst
fr_fr: Qualité de l'accueil

source: Catering
fr_fr: Qualité du catering

source: Locatie
fr_fr: Qualité de l’emplacement

source: Event Types
fr_fr: Types d'événements

source: Active?
fr_fr: Actif ?

source: Locations Evaluation Dashboard
fr_fr: Tableau de bord d'évaluation des emplacements des événements

source: Contact Id
fr_fr: Identifiant du contact

source: Location
fr_fr: Emplacement

source: City
fr_fr: Lieu

source: Annulatievoorwaarden
fr_fr: Conditions d'annulation

source: Contactpersoon
fr_fr: Contact

source: Events
fr_fr: Événements

source: Trainer Evaluation Dashboard
fr_fr: Tableau de bord d'évaluation des orateur·trice·s

source: Name
fr_fr: Nom

source: Didactische vaardigheden
fr_fr: Compétences pédagogiques

source: Evaluatie evenement
fr_fr: Évaluation de l'événement

source: 1. Evenement details
fr_fr: 1. Détails de l'événement

source: Titel
fr_fr: Titre

source: Begindatum
fr_fr: Date de début

source: Taal
fr_fr: Langue

source: Thema's
fr_fr: Sujets

source: Aantal deelnemers
fr_fr: Nombre de participants

source: Aantal evaluaties
fr_fr: Nombre d'évaluations

source: Response rate
fr_fr: Taux de réponse

source: Link naar antwoorden deelnemers
fr_fr: Lien vers les réponses de participants

source: Link naar antwoorden lesgevers
fr_fr: Lien vers les réponses des orateur·trice·s

source: 2. Deelnemers: evaluatie evenement
fr_fr: 2. Participants : évaluation de l'événement

source: 3. Deelnemers: feedback
fr_fr: 3. Participants : retour d'information

source: 4. Deelnemers: evaluatie lesgever(s)
fr_fr: 4. Participants : évaluation orateur·trice·s

source: Lesgever
fr_fr: Orateur·trice

source: 5. Lesgever(s): evaluatie evenement
fr_fr: 5. orateur·trice·s : évaluation de l'événement
